/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Hirdetékészlet nem elérhető";

/* App configuration error message */
"Application has iAd Network configuration error" = "Az alkalmazásnak iAd hálózati konfigurációs hibája van";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "A szalaghirdetés-nézet látható, de nem rendelkezik tartalommal";

/* Loading throttled error message */
"Loading throttled" = "Betöltés lekorlátozva";

/* Unknown error message */
"Unknown error" = "Ismeretlen hiba";

